const reviews = [
  {
    id: 1,
    name: "Eshkenov Askhanbai",
    job: "Frontend Developer",
    image: "src/assets/Askhanbai.jpg",
    text: "Я увлекаюсь веб-разработкой и специализируюсь на создании удобных и красивых пользовательских интерфейсов. У меня есть опыт работы с HTML, CSS и JavaScript, а также с современными фреймворками, такими как React и Vue.js. Я люблю изучать новые технологии и постоянно совершенствовать свои навыки. В свободное время я также занимаюсь разработкой личных проектов и участвую в различных хакатонах и конкурсах.",
  },
  {
    id: 2,
    name: "Ondiris Dias",
    job: "Backend Developer",
    image: "src/assets/Dias.jpg",
    text: "Я специализируюсь на создании надежных и масштабируемых серверных приложений. У меня есть опыт работы с Python и Django, а также с Node.js и Express. Я умею работать с базами данных, такими как PostgreSQL и MongoDB, и занимаюсь интеграцией различных API. Я стремлюсь к тому, чтобы создавать эффективные и безопасные системы, которые легко поддерживать и развивать. В свободное время я изучаю новые технологии и участвую в различных проектах, чтобы расширить свои навыки и знания в области backend разработки.",
  },
  {
    id: 3,
    name: "Mukazhanov N.K.",
    job: "Professor",
    image: "src/assets/Agai.jpeg",
    text: "Моя цель как научного руководителя – направлять студентов, поддерживать их в исследовательской деятельности и способствовать развитию их профессиональных навыков.",
  }
];

export default reviews;
